{"format": "layers-model", "generatedBy": "keras v3.3.3", "convertedBy": "TensorFlow.js Converter v4.13.0", "modelTopology": {"keras_version": "3.3.3", "backend": "tensorflow", "model_config": {"class_name": "Sequential", "config": {"name": "sequential", "layers": [], "build_input_shape": [null, 224, 224, 3]}}, "training_config": {}}, "weightsManifest": [{"paths": ["group1-shard1of1.bin"], "weights": []}]}
